[
  {
    "ID": "PoliInfo3-QA-v20211028-338-04-4-001",
    "Meeting": "令和2年第2回定例会",
    "Date": "2020-06-03",
    "Headline1": "玉川上水駅周辺のまちづくり",
    "Headline2": "立川周辺高速道路アクセス向上",
    "SubTopic": "西武線玉川上水駅",
    "QuestionSpeaker": "清水孝治（自民党）",
    "QuestionSummary": "周辺を地域の拠点に位置付け、立川のまちづくりを推進すべき。",
    "AnswerSpeaker": "東京都技監",
    "AnswerSummary": "都市計画区域マスタープラン原案で新たに地域の拠点に位置付けた。今後は交通結節機能を生かし地域の拠点として形成。",
    "AnswerOriginal": "まず、玉川上水駅周辺のまちづくりについてでございます。玉川上水駅周辺は、多摩都市モノレールの延伸や都市計画道路の整備など、将来の交通ネットワークの拡充を見据え、今後、まちづくりの重要性が高まるものと認識しております。こうした観点から、都は、都市計画区域マスタープランの原案において、同駅周辺について従来の生活中心地から、新たに地域の拠点として位置づけました。これにより、身近な地域における生活を支える場から、今後は、にぎわいと魅力ある商業空間の創出など、交通結節機能を生かした都市機能の集積を図り、地域の拠点としての形成を目指していくといたしました。今後は、都と地元市が連携し、玉川上水駅周辺のまちづくりを推進してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-04-2-002",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-27",
    "Headline1": "水の都美しい東京の実現と",
    "Headline2": "東京のシンボル江戸城の再建を",
    "SubTopic": "外堀浄化プロジェクト",
    "QuestionSpeaker": "佐野いくお（都ファースト）",
    "QuestionSummary": "早期具体化すべき。",
    "AnswerSpeaker": "東京都技監",
    "AnswerSummary": "導水の水源、水量の確保や導水路の整備方法等を検討し、着実に進める。",
    "AnswerOriginal": "最後に、外堀浄化プロジェクトについてでございます。水辺空間を生かした魅力ある都市の顔づくりを進め、水と緑を一層豊かにし、ゆとりと潤いのある東京を実現するため、未来の東京戦略ビジョンに外堀浄化プロジェクトを位置づけました。これまでも都は、関係局が連携し、外堀のより効果的な水質改善方策について、想定される対策内容に応じたシミュレーションに基づいて検討を行うとともに、方策を実施する場合の課題整理などを行ってまいりました。今後は、外堀に導水するための水源、水量の確保や導水路の整備方法などについて検討を進めるなど、外堀浄化プロジェクトを着実に進め、水の都にふさわしい、まちに潤いを与える東京を実現してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-334-04-3-001",
    "Meeting": "令和元年第3回定例会、第2回臨時会",
    "Date": "2019-09-10",
    "Headline1": "若年女性を危険な環境から守れ",
    "Headline2": "動物保護団体の負担軽減策を",
    "SubTopic": "若年女性の支援",
    "QuestionSpeaker": "栗林のり子（公明党）",
    "QuestionSummary": "モデル事業は平成30年10月にスタート。専用の一時保護施設が必要。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "シェルターを訪問し支援が重要と改めて認識。関係機関と連携して着実に推進する。",
    "AnswerOriginal": "まず、若年女性への支援についてのお尋ねがございました。虐待や貧困などで家庭に居場所がないなど、さまざまな困難を抱えた若年女性の自立を図るためには、個々のケースに応じたきめ細かな支援が必要であります。都は昨年の十月に、こうした女性に対する支援のノウハウを持つ民間団体と連携をいたしまして、SNSを活用した相談や夜間の見回り等のアウトリーチ、一時的な居場所の提供などを行うモデル事業を開始したところであります。この事業では、民間団体と福祉事務所、医療機関などが密接に連携をした上で、相互に情報を共有しながら調整等を実施いたしまして、一人一人の状況に応じた適切な支援を行っております。また、お話にございましたように、先日、居場所となっている民間団体のシェルターを訪問いたしまして、保護されていた女性たちから直接お話を伺ったところであります。また、SNSによる相談の様子を間近に拝見もいたしました。困難を抱えた若年女性への支援が重要だと、このことを改めて認識した次第でございます。今後とも、民間団体を初め関係機関と連携をしながら、若年女性への支援を着実に推進をしてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-341-04-a-003",
    "Meeting": "令和2年第4回定例会",
    "Date": "2020-12-09",
    "Headline1": "教員採用で懲戒免職処分把握を",
    "Headline2": "感染症対策製品等の開発支援を",
    "SubTopic": "垂直避難先の確保",
    "QuestionSpeaker": "馬場信男（都ファースト）",
    "QuestionSummary": "高層建築で避難スペース設けた場合に容積率を緩和する等、取組を。",
    "AnswerSpeaker": "東京都技監",
    "AnswerSummary": "都市開発諸制度の運用の見直しを検討。年内目途に制度の活用方針等を改定。",
    "AnswerOriginal": "最後に、垂直避難施設の整備についてでございます。都と国による、災害に強い首都「東京」の形成に向けた連絡会議が公表した中間まとめでは、大規模な水害時に東部低地帯におきまして命の安全などが確保できるよう避難スペースの整備、確保を進めることとしております。都はこれまで、容積緩和を可能とする都市開発諸制度を活用いたしまして、開発区域内での帰宅困難者滞在施設の整備等を推進してまいりましたが、東部低地帯での高台まちづくりのためにも、民間開発を効果的に誘導していく必要がございます。このため、開発の機会を捉え、開発区域内外におきまして、大規模水害時の避難スペースの整備等も促進できるよう、現在、都市開発諸制度の運用の見直しを検討しております。国との連絡会議の検討成果も踏まえ、年内を目途に本制度の活用方針等を改定いたしまして、高台まちづくりを促進してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-05-3-002",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-28",
    "Headline1": "自己肯定感の涵養の取組を",
    "Headline2": "稼ぐ力を高める産業振興を",
    "SubTopic": "産業振興",
    "QuestionSpeaker": "つじの栄作（都ファースト）",
    "QuestionSummary": "若者が明るい未来を展望できるよう、活力と活気ある東京の将来への政策を。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "オープンイノベーションや最先端技術を活用した取組で持続的な成長を実現する。",
    "AnswerOriginal": "東京の将来に向けた産業振興についてのお尋ねでございます。第四次産業革命によりますデジタル化の進展や変化が激しいこの時代にありまして、従来の延長線上では明るい未来は望めない、そのような共感を持って伺わせていただきました。これまでの発想にとらわれない、変化を先読みした未来への投資を推し進める必要がございます。東京が未来へと発展を続ける鍵、それは時代を切り開く人を育てて、持てる力を存分に発揮できる環境をつくることにございます。それができてこそ、次々と生まれるイノベーションと高い生産性で世界の経済をリードする東京が実現できるというものであります。そのために、東京に集積する中小企業、大企業、大学などの多様な主体や資金、情報などを有機的に連携させる、そのことでオープンイノベーションの取り組みを活性化させて、新たな付加価値の創出につなげてまいります。また、5GやAI、IoTなど、最先端の技術を活用いたしました産業のスマート化で生産性を高め、数多くの新製品や新サービスを開発できる、魅力的なビジネス環境を整えてまいります。こうした取り組みで新たな担い手が思う存分活躍して、新しい産業やビジネスが次々と生まれる好循環を確立、そして将来を担う子供や若者を初め、誰もがあすへの希望を持てる持続的な成長を実現してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-339-04-a-002",
    "Meeting": "令和2年第2回臨時会、第3回定例会",
    "Date": "2020-09-30",
    "Headline1": "「香害」は第二の受動喫煙",
    "Headline2": "新型コロナウイルス感染症対策",
    "SubTopic": "災害時の差別的虚偽情報",
    "QuestionSpeaker": "岡本こうき（都ファースト）",
    "QuestionSummary": "どう取り組む。",
    "AnswerSpeaker": "総務局長",
    "AnswerSummary": "察知した場合、訂正情報を発信。",
    "AnswerOriginal": "次に、災害時の正確な情報発信についてでございますが、災害発生時には、さまざまな災害情報を迅速に収集、分析した上で、正確な情報を的確に都民、被災者等へ伝えていくことが重要でございます。都は、災害時にみずから収集、確認した情報や国や市区町村、警察、消防等の公的機関の情報をもとに情報発信を行い、都民にはそれらの信頼できる情報源をもとに冷静な行動を促すこととしてございます。デマ情報や事実誤認と思える情報を察知した場合には、情報の真偽を確認し、誤った情報であればツイッター等で訂正情報を発信し、都民に正確な情報が伝わるように努めることとしております。今後も、都民、被災者等が災害時において的確な行動ができますよう、平時から訓練等の場も活用し、迅速かつ正確な情報発信に努めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-05-b-001",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-28",
    "Headline1": "太陽光パネルの高度循環利用を",
    "Headline2": "東京大会に向け水飲み場設置を",
    "SubTopic": "太陽光発電",
    "QuestionSpeaker": "山内れい子（無（ネット））",
    "QuestionSummary": "パネルの廃棄を見据えてリサイクルルートを用意することが重要。見解は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "専門家による検討会を設置。今後は都、大学、企業等が連携しパネルの3Rを促進。",
    "AnswerOriginal": "太陽光発電設備のリサイクルについてのご質問でございました。FIT制度によって急速に普及いたしました太陽光発電設備でございますが、仮に寿命を二十五年と仮定いたしますと、国内で廃棄される太陽光パネルの量は、二〇二〇年の約三千トンが二〇四〇年には約八十万トンと急増する見込みでございます。このように、近い将来、設備の大量廃棄が予想されていることから、今のうちからリサイクルルートを整備するなど、確実な3Rができるよう準備を進める必要がございます。そこで、都といたしまして、昨年八月、太陽光発電設備のリサイクルに関する知見を有する専門家から成る検討会を設置いたしました。そして、効果的なリサイクルの手法やパネルのリユースを促進する方策などについて検討を重ねているところでございます。また、今回始めました大学研究者からの事業提案制度の中に、太陽光パネル高度循環利用に対する東京モデルの提案がございまして、選定をいたしました。今後は、大学によります研究成果も生かして、都、大学、企業などが連携いたしましたモデル事業を行うなど、太陽光パネルの3Rを促進してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-04-6-003",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-27",
    "Headline1": "生活路線として舟運活用を",
    "Headline2": "シティキャスト同士の連携を",
    "SubTopic": "シティキャスト",
    "QuestionSpeaker": "白戸太朗（都ファースト）",
    "QuestionSummary": "ボランティア同士のコミュニケーションの円滑化を図るべき。",
    "AnswerSpeaker": "オリパラ局長",
    "AnswerSummary": "交流スペースの設置を進め、運営システムに掲示板機能を搭載して活用。",
    "AnswerOriginal": "まず、シティキャスト同士の連携の促進についてでありますが、参加する方々が自主的に連携してノウハウを共有し、一体感を醸成することは、ボランティア活動の円滑化はもとより、活動への機運を高める上で重要であります。面談会場である有楽町の東京スポーツスクエアには、観光、交通など、活動に役立つ資料を備え、仲間と情報交換を行える交流スペースを設置するよう、現在準備を進めております。また、シティキャストの運営を行うシステムには、画像を含め、情報交換を行える掲示板機能を搭載しており、今後、その活用などにより、利用者同士が交流を深めることができるよう検討を行ってまいります。これらの運営に当たりましては、参加者からのご意見も伺いながら、大会前から、大会中を通して、シティキャストの皆さんが主体的に楽しく活動できる環境づくりに努めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-04-3-001",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-27",
    "Headline1": "都内建設業の人手不足解消せよ",
    "Headline2": "農地保全へ普及指導員質向上を",
    "SubTopic": "産業振興",
    "QuestionSpeaker": "小松大祐（自民党）",
    "QuestionSummary": "建設業の担い手確保と産業育成にどのように取り組むのか。",
    "AnswerSpeaker": "産業労働局長",
    "AnswerSummary": "鉄筋施工や型枠施工、施工管理の資格取得に向けた訓練を実施。",
    "AnswerOriginal": "まず、建設人材の確保、育成についてですが、建設業は、都市基盤の整備を通じて、社会経済活動を支える重要な役割を担っており、建設需要の増加や高齢化等を背景に、人材の確保と育成が急務となっております。このため、都は、職業能力開発センターにおいて、建設現場でニーズが高い鉄筋施工や型枠施工などの職業訓練を実施し、即戦力となる若手の技能者を育成しているところでございます。また、現場の責任者となります中堅人材も不足していることから、建築や電気、管工事の施工管理の資格取得に向けた訓練も実施しております。こうした取り組みにより、建設業における人材の確保や育成を図ってまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-04-9-001",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-27",
    "Headline1": "モノレール延伸事業を評価",
    "Headline2": "連続立体交差事業の進捗状況は",
    "SubTopic": "多摩都市モノレール",
    "QuestionSpeaker": "谷村孝彦（公明党）",
    "QuestionSummary": "改めて上北台から箱根ヶ崎への延伸に対する知事の見解を求める。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "2年度、延伸に関する予算を計上し基本設計を行う等、事業化に向け一歩踏み出す。",
    "AnswerOriginal": "多摩都市モノレールの箱根ヶ崎方面への延伸についてのご質問でございます。多摩地域は、東京の三分の一に相当する四百万人もの人口を擁しておりまして、豊かな自然や良好な住環境に恵まれている、そしてまた、多くの大学や研究機関が集積するなど、その発展は活力ある東京に欠かすことができません。箱根ヶ崎方面への延伸を実現することで、開業区間と一体となりまして、南北方向の拠点を結び、多摩地域の活力や魅力をさらに向上させることができるものでございます。来年度、箱根ヶ崎方面の延伸に関する予算を新たに計上いたしまして、基本設計を行うなど、事業化に向けまして一歩踏み出すことといたしました。地元の期待も大きく、沿線の二市一町におきましては、延伸に向けたまちづくりに着実に取り組んでいます。引き続き関係者との協議、調整を進めまして、多摩地域におけます公共交通ネットワークのさらなる充実に向けて取り組んでまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-333-04-8-001",
    "Meeting": "令和元年第2回定例会",
    "Date": "2019-06-12",
    "Headline1": "知事が輸送対策について発信し",
    "Headline2": "理解を得るため汗をかくべき",
    "SubTopic": "2020大会輸送",
    "QuestionSpeaker": "川松真一朗（自民党）",
    "QuestionSummary": "テストイベントの検証内容をどのように本番に生かしていくのか。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "自ら情報発信し、取組をしっかり検証。",
    "AnswerOriginal": "まず、大会輸送にかかわることしの夏の試行と今後の取り組みについてのご質問がございました。ことしの夏は、大会と同時期に大会本番を見据えまして、さまざまな検証を行うことができる唯一の機会でございます。そして、より多くの企業の参画を働きかけまして、大会準備を加速させる重要な期間となります。円滑な大会輸送を図ることで、東京二〇二〇大会を何としても成功させる、その思いから、東京商工会議所を初めさまざまな団体へ足を運びまして、具体的な取り組みを私からも直接お願いをしているところでございます。現在、スムーズビズの取り組みを推進しておりまして、大会時の混雑緩和はもとより、働き方改革、物流効率化、生産性の向上にもつなげていき、大会のレガシーとしてまいります。都といたしましても、この夏、率先をいたしまして、時差出勤やテレワークなどを実施し、社会全体の機運を醸成してまいります。広く企業や都民の皆様に対しまして、私みずからさまざまな機会に情報発信をするとともに、テストイベントを初め、この夏の取り組みをしっかり検証いたしまして、得られた知見を来年の本番に生かしてまいります。円滑な大会輸送の実現と都市活動の維持との両立を図って、大会の成功と新たな働き方などの定着を目指してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-338-04-2-001",
    "Meeting": "令和2年第2回定例会",
    "Date": "2020-06-03",
    "Headline1": "緊急融資制度の利便性向上を",
    "Headline2": "国際金融都市の今後のあり方は",
    "SubTopic": "緊急融資制度",
    "QuestionSpeaker": "増田一郎（都ファースト）",
    "QuestionSummary": "利用促進や利便性向上を図るため、どのように取り組むのか。見解は。",
    "AnswerSpeaker": "産業労働局長",
    "AnswerSummary": "一層の周知を図る。認定手続に金融機関の代理申請を促す等で利用促進。",
    "AnswerOriginal": "次に、緊急融資等の利用促進などについてですが、都内中小企業が感染症による影響を乗り越えて事業を継続していくためには、事業資金を円滑に調達することが必要不可欠でございます。都はこれまで、信用保証協会や金融機関と連携して緊急融資等の周知を図っており、三月の取り扱い開始から四月末までの二カ月で、約二万一千件の融資を実行いたしました。今後、中小企業に対する情報発信を強化するため、東京商工会議所等の商工団体が発行するメールマガジンに紹介記事を掲載するなど、より一層の周知を図ってまいります。あわせて、融資を申し込む際に必要となるセーフティーネット保証等の認定手続について、金融機関による代理申請を促すなど利便性の向上を図ることにより、緊急融資等のさらなる利用促進に努めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-338-04-8-003",
    "Meeting": "令和2年第2回定例会",
    "Date": "2020-06-03",
    "Headline1": "葛西臨海公園の魅力向上を",
    "Headline2": "ドクターヘリ導入を加速化せよ",
    "SubTopic": "ドクターヘリ",
    "QuestionSpeaker": "上野和彦（公明党）",
    "QuestionSummary": "3年度からの運航を目指し取り組むべき。本格導入に向けた決意は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "救急医療体制の機能強化が進むように、3年度の導入に向け着実に取り組んでいく。",
    "AnswerOriginal": "次に、ドクターヘリについてのご質問であります。お話の小型ヘリを活用したドクターヘリですが、短時間での離陸など機動力が高く、救急医療の効率的な提供に寄与しております。都といたしまして、現在、東京消防庁と連携をして、遠距離運航や夜間飛行が可能な東京型ドクターヘリを多摩や島しょ地域において運用しております。そして、小型ドクターヘリと併用することによって、都の救急医療体制の機能強化が進みますように、令和三年度の導入に向けまして着実に取り組んでまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-333-03-2-006",
    "Meeting": "令和元年第2回定例会",
    "Date": "2019-06-11",
    "Headline1": "長期計画にはSDGsの視点を",
    "Headline2": "都営住宅の期限付き入居拡充を",
    "SubTopic": "ラグビーワールドカップ",
    "QuestionSpeaker": "小磯善彦（公明党）",
    "QuestionSummary": "幅広い子供達が交流事業に参加できるよう工夫すべき。",
    "AnswerSpeaker": "オリパラ局長",
    "AnswerSummary": "中学生に加え小学校高学年も対象とし、招待。合同練習等の交流を検討。",
    "AnswerOriginal": "最後に、ラグビーワールドカップの被災地観戦招待事業についてでありますが、宮城県や福島県の子供たちが、世界最高峰の試合を直接観戦するとともに、都内の子供たちとラグビーを通じた交流を図ることは重要でございます。このため、ジュニア世代のラグビー振興に資するよう、中学生に加え、小学校高学年も対象とし、保護者と合わせて百二十名を招待いたします。また、ワールドカップの雰囲気を間近に感じられるよう、東京スタジアムに隣接する西競技場におきまして、合同練習などの交流を行うことを検討しております。広々とした天然芝グラウンドでの交流が、子供たちの心のレガシーとなり、今後の活発な活動につながるよう、両県や都内の競技団体等と連携し、着実に準備を進めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-333-04-b-002",
    "Meeting": "令和元年第2回定例会",
    "Date": "2019-06-12",
    "Headline1": "各政策連携団体への対応を",
    "Headline2": "ICTで水道サービス向上を",
    "SubTopic": "水道事業",
    "QuestionSpeaker": "村松一希（都ファースト）",
    "QuestionSummary": "事業の途中であっても見直し、水道事業の発展のために効果的な予算配分を。",
    "AnswerSpeaker": "水道局長",
    "AnswerSummary": "執行過程の進捗状況や課題を検証し、効率的な事業運営に努める。",
    "AnswerOriginal": "次に、水道事業の効率的な運営についてでございますが、当局では、公営企業として、中期の事業計画と財政計画である経営プランを策定し、経済性の発揮と公共性の実現に努めております。毎年度の予算は、このプランに基づくとともに、料金収入の変動などを踏まえ、適切に編成しております。また、執行過程におきましても、各事業の進捗状況や課題を検証し、柔軟に見直しを行っております。お話のあんしん診断につきましても、今年度が最終年度となりますが、事業効果をより一層高めるため、アンケート項目を追加し、都民ニーズのさらなる把握に努めております。診断で得ました水質、サービス、危機管理など、幅広いご意見を分析、検証し、今後の水道事業に的確に反映してまいります。こうした取り組みを初め、今後とも事業執行について不断の見直しを行い、効率的な事業運営に努めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-339-03-3-004",
    "Meeting": "令和2年第2回臨時会、第3回定例会",
    "Date": "2020-09-29",
    "Headline1": "新型コロナから命を守るため",
    "Headline2": "高齢者・障害者支援を徹底すべき",
    "SubTopic": "多摩地域の都の保健所",
    "QuestionSpeaker": "中嶋義雄（公明党）",
    "QuestionSummary": "IT技術の活用で支援するとともに改めてあり方を検討すべき。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "デジタル化推進で負担軽減や効率化を図る。今後取組について検証しあり方を検討。",
    "AnswerOriginal": "多摩地域の保健所についてでございます。多摩地域にあります都の保健所ですが、二次保健医療圏におけます保健医療の広域的、専門的、技術的な拠点として、健康危機管理や市町村支援を行っておりまして、地域の感染症対策の重要な役割を担っております。今回の新型コロナウイルス感染症の感染拡大への対応では、多摩地域でも多くの患者が発生して、保健所の負担が増大しております。このため、都は、電話相談窓口の委託化や入院先の調整機能を保健所にかわって担う本部の設置、自宅療養者の健康観察を行うアプリの導入など、保健所の負担軽減に取り組んできたところであります。また、都保健所が行うPCR検査の一部委託化を進めるとともに、感染症対応におけますさまざまな業務のデジタル化の推進などで、さらなる負担軽減や業務の効率化を図ってまいります。こうした取り組みによって、都保健所の健康危機への対応力強化を図って、今後、今回の感染拡大から終息に至るまでの保健所の取り組みについて検証した上で、改めて多摩地域の保健所のあり方を検討してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-336-04-9-003",
    "Meeting": "令和元年第4回定例会",
    "Date": "2019-12-11",
    "Headline1": "海外派遣研修報告会の充実を",
    "Headline2": "補助第92号線は早期整備",
    "SubTopic": "補助第92号線",
    "QuestionSpeaker": "大松あきら（公明党）",
    "QuestionSummary": "防災性を向上させる重要な都市計画道路。山手線立体区間の整備状況は。",
    "AnswerSpeaker": "建設局長",
    "AnswerSummary": "鉄道事業者と協議を進めている。引き続き早期事業化に向け積極的に取り組む。",
    "AnswerOriginal": "最後に、都市計画道路補助第九二号線についてでございますが、本路線のうち、JR山手線及び山手貨物線との交差部を含む北区中里三丁目から同区田端五丁目までの延長約百六十メートルの区間は、第四次事業化計画の優先整備路線に位置づけられております。本区間の整備により、掘割構造となっている鉄道で分断されている地域の連絡機能が強化され、防災性や安全性が向上いたします。鉄道との交差部は、橋梁形式で整備することから、現在、鉄道事業者と協議を進めております。引き続き、橋梁構造や周辺道路との接続方法の検討を進めまして、地元区や関係機関と連携し、早期事業化に向けて積極的に取り組んでまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-339-03-2-002",
    "Meeting": "令和2年第2回臨時会、第3回定例会",
    "Date": "2020-09-29",
    "Headline1": "早急にコロナ対策の検証を行え",
    "Headline2": "東京大会開催の歩みを止めるな",
    "SubTopic": "新型コロナウイルス",
    "QuestionSpeaker": "山崎一輝（自民党）",
    "QuestionSummary": "中小零細企業の倒産や廃業を防ぐため支援強化が必要だが見解は。",
    "AnswerSpeaker": "産業労働局長",
    "AnswerSummary": "新型コロナ対応融資を創設。販路開拓への支援を拡充し事業継続を強力に支援。倒産や廃業の防止を図る。",
    "AnswerOriginal": "次に、倒産や廃業の防止に向けた支援についてですが、感染症の影響が長引く中、厳しい経営状況が続く中小企業に対し、事業の継続を下支えすることは重要でございます。そのため、都は、中小企業の資金繰り支援に向けて、新型コロナ対応融資を創設し、借り入れ後三年間を無利子化するなどの手厚い支援を講じているところでございます。また、中小企業の感染予防対策への助成や中小企業団体による販路開拓の取り組みへの支援を拡充し、事業継続を強力に支援してまいります。さらに、経営の立て直しに向けた集中支援を行うため、中小企業振興公社に相談窓口を設けるとともに、地域金融機関に要請してサポートが必要な中小企業を着実に呼び込み、連携して再生支援に取り組むこととしております。今後も、こうした取り組みを通じて、中小企業の倒産や廃業の防止を図ってまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-04-c-002",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-27",
    "Headline1": "AYA世代のがん患者に支援を",
    "Headline2": "体罰によらない子育て啓発を",
    "SubTopic": "体罰等によらない子育て",
    "QuestionSpeaker": "桐山ひとみ（都ファースト）",
    "QuestionSummary": "啓発の考え方は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "都民に対し条例の趣旨を広く周知し、社会全体に浸透するよう一層の啓発に努める。",
    "AnswerOriginal": "体罰等によらない子育ての推進についてのお尋ねでございました。体罰等は、恐怖で子供をコントロールしているだけであります。そして、医学的にも、子供の脳の発達に深刻な影響を及ぼすこともあるとされております。しかしながら、日本ではしつけとしての体罰を容認する風潮もありまして、子供が独立した人格と尊厳を持つ存在であるという考え方が必ずしも浸透しているとはいえない状況かと存じます。子供は、あらゆる場面におきまして権利の主体として尊重されるべきで、かけがえのない存在でございます。今回提案いたしました条例案では、子供の権利利益の擁護、健やかな成長を図るということを目的といたしまして、保護者によります体罰等の禁止を明記したところであります。また、都として、体罰等によらない子育てを推進することといたしております。今後、都民に対しまして条例の趣旨を広く周知し、子供のしつけには体罰が必要という認識を社会からなくしていく、体罰等によらない子育てが社会全体に浸透するように、一層の啓発に努めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-341-04-9-003",
    "Meeting": "令和2年第4回定例会",
    "Date": "2020-12-09",
    "Headline1": "隅田川に河川監視カメラ設置を",
    "Headline2": "フードデリバリーの対策は急務",
    "SubTopic": "フードデリバリー",
    "QuestionSpeaker": "けいの信一（公明党）",
    "QuestionSummary": "配達員の交通事故や雇用環境等新たな課題への対応不可欠。見解は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "課題克服は都民の安全確保や経済活性化に資する。東京のあるべき姿を見据え邁進。",
    "AnswerOriginal": "新しい生活様式への対応についてのお尋ねがございました。ウイズコロナ時代におきまして、三密の回避や非接触など新しい日常を実践する中で、テレワークや時差出勤、巣ごもり消費といった新たな生活スタイルが生まれてきております。お話のまち中を行き交うフードデリバリーサービスでありますが、それを象徴する風景ともいえるかと思います。一方、こうした中で新たな課題も生じてきておりまして、社会全体で新しい日常の定着に向けた対応を進めていく必要がございます。こうした新たな課題を克服することは、都民の安全の確保はもちろんのこと、雇用の促進や飲食店の業態拡大など、経済活動の活性化にも資するものでありまして、東京の新しい成長の実現にとって大きな意味を持つものであります。重要なご指摘をいただいたと受けとめております。国難ともいえる危機に直面している今、社会の前向きな変革を促す契機ともいえます。ウイズコロナ、ポストコロナの時代におけます東京のあるべき姿を見据えまして、新たな時代にふさわしい日常の確立に向けて、なすべきことに邁進してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-05-4-003",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-28",
    "Headline1": "都民の命を守る",
    "Headline2": "セーフシティ東京の実現を",
    "SubTopic": "道路のバリアフリー化",
    "QuestionSpeaker": "森口つかさ（都ファースト）",
    "QuestionSummary": "今後の取組は。",
    "AnswerSpeaker": "東京都技監",
    "AnswerSummary": "障害者団体からの様々な意見を検討会で調整し、設計に反映させ整備に着手。",
    "AnswerOriginal": "次に、道路のバリアフリー化についてでございますが、都はこれまで、東京都福祉のまちづくり条例等に基づきまして、歩道の段差解消や視覚障害者誘導用ブロックの設置等を進めております。これに加えまして、より利用者目線に立った、きめ細かいバリアフリー化を図るため、障害者団体等と連携した事業に取り組むことといたしました。平成三十年度は、モデル事業といたしまして、北区のJR浮間舟渡駅駅前広場を選定し、高齢者、障害者団体及び地元区等が参画した検討会を立ち上げまして、意見交換やまち歩き点検を実施しております。平成三十一年度には、障害者団体等からのさまざまな意見を検討会で調整し、これを設計に反映させまして、整備に着手いたします。今後は、このモデル事業で得た知見を生かし、きめ細かいバリアフリー化を進めまして、誰もが安全・安心、快適に利用できる歩行空間の整備に積極的に取り組んでまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-334-04-1-002",
    "Meeting": "令和元年第3回定例会、第2回臨時会",
    "Date": "2019-09-10",
    "Headline1": "テロを未然に防ぎ安全な大会を",
    "Headline2": "誰一人取り残さない救急搬送を",
    "SubTopic": "救急搬送体制",
    "QuestionSpeaker": "大津ひろ子（都ファースト）",
    "QuestionSummary": "熱中症の増加に対し、誰一人取り残さない搬送体制の充実への取組は。",
    "AnswerSpeaker": "消防総監",
    "AnswerSummary": "需要に応じた救急機動部隊の活用や、救急隊の計画的増強を検討し体制を充実。",
    "AnswerOriginal": "熱中症による救急搬送についてですが、昨年は夏季に約八千人、ことしも八月末までに約五千人の熱中症の傷病者を搬送しており、救急要請が急増する場合の搬送体制の充実を図ることは重要でございます。猛暑日など救急要請の急激な増加が予測される場合には、待機宿舎等に居住する勤務時間外の職員を緊急に招集し、臨時に救急隊を編成するとともに、公式アプリ等により熱中症予防の注意喚起を行っております。東京二〇二〇大会期間中は、このような取り組みに加え、各競技会場内に救急車を配備し、対応することとしております。今後も、曜日や時間帯による救急需要の変化に応じて運用する救急機動部隊やデイタイム救急隊を積極的に活用するとともに、救急隊の計画的な増強を検討するなど、救急搬送体制の充実に努めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-339-04-1-003",
    "Meeting": "令和2年第2回臨時会、第3回定例会",
    "Date": "2020-09-30",
    "Headline1": "女性活躍の促進に向けた取組を",
    "Headline2": "保育士による性犯罪防止対策を",
    "SubTopic": "デジタル化施策",
    "QuestionSpeaker": "木下ふみこ（都ファースト）",
    "QuestionSummary": "民間との連携強化すべき。",
    "AnswerSpeaker": "宮坂副知事",
    "AnswerSummary": "規制改革を徹底し調達や契約制度等様々なハードルを乗り越えバーチャル都庁構想で民間サービスを積極的に取り入れる。",
    "AnswerOriginal": "デジタルトランスフォーメーション施策における民間との連携についてでございますが、都民ニーズや都が抱える行政の課題がますます多様化、複雑化する中で、デジタルトランスフォーメーションを徹底し、クオリティー・オブ・サービス、QOSを向上させるためには、民間とのさらなる連携、協働が不可欠です。このため、都は昨年度から、都政の課題解決に資するこれまでにない製品、サービスを提供するスタートアップによるピッチイベントを計五回開催し、総数で二十五社の方にピッチいただきました。また、本年度は、コロナ禍における新しい働き方を実現するためのサービスなどの提案を受け、協働に向け検討、そして実装に向けて着手をしております。今回の構造改革においても、民間連携施策として、オープンデータ徹底活用プロジェクトや、スタートアップ・シビックテック・プロジェクトを、改革を先導していくためのコアプロジェクトに位置づけております。これらを含めたデジタルトランスフォーメーションに関する各施策を推進する上で、都政における課題の解決や、新たなサービスの創出に向け、デジタルを使った民間ならではのアイデアを最大限に引き出し、活用していくためには、都が保有するデータやソースコードを、ニーズを踏まえつつオープン化するとともに、規制改革を徹底することが必要となります。スタートアップにとっては、調達や契約制度、都庁内の情報ネットワーク環境、自治体のクラウド利用やSaaS、ソフトウエア・アズ・ア・サービスの活用に対する考え方など、さまざまなハードルが存在しています。これらを乗り越え、民間とのパートナーシップを築き上げていくためにも、バーチャル都庁構想を打ち出し、トライアル的にソフトウエア・アズ・ア・サービスなどのサービスを積極的に取り入れることとしております。私自身、これまでの経験などを生かし、ベンチャーなどのニーズを聞きながら、政策にフィードバックをしていく、民間との橋渡し役を積極的に果たすとともに、都政のデジタルトランスフォーメーションを強力に推し進め、知事が掲げる東京大改革二・〇の実現に向け、副知事として力を尽くしてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-339-04-9-002",
    "Meeting": "令和2年第2回臨時会、第3回定例会",
    "Date": "2020-09-30",
    "Headline1": "都が東京全体の推進役を担い",
    "Headline2": "総合的なリカレント教育推進を",
    "SubTopic": "足立区の大学病院周辺区道",
    "QuestionSpeaker": "うすい浩一（公明党）",
    "QuestionSummary": "災害時でも通行確保する必要がある。無電柱化の推進を。",
    "AnswerSpeaker": "建設局長",
    "AnswerSummary": "都市防災機能の強化等を図る上で重要。地元区への財政支援等で積極的に推進。",
    "AnswerOriginal": "初めに、足立区に開院予定の大学病院周辺区道の無電柱化についてでございますが、無電柱化は、都市防災機能の強化、安全で快適な歩行空間の確保、良好な都市景観の創出を図る上で重要でございます。この病院の西側に接する区道につきましては、現在、電線共同溝本体工事が進められており、都は、防災に寄与する路線として財政支援を行っております。また、病院北側には環状七号線が、東側には尾久橋通りがあり、それぞれ第一次緊急輸送道路に指定されており、病院とこれら緊急輸送道路を結ぶ区道の無電柱化についても、防災に寄与する重要な事業でございます。今後とも、地元区に対して財政支援を行うなど、無電柱化を積極的に推進してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-03-1-004",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-26",
    "Headline1": "待機児童解消施策を加速すべき",
    "Headline2": "シニアにきめ細かい就労支援を",
    "SubTopic": "子供・働き世代への支援",
    "QuestionSpeaker": "増子ひろき（都ファースト）",
    "QuestionSummary": "今後のインクルーシブ教育システムのあり方は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "障害の有無を問わず、等しく充実した教育を受けられるよう教育環境の改善に取り組む。",
    "AnswerOriginal": "インクルーシブ教育システムのあり方についてのご質問がございました。教育を行うに当たりましては、障害の有無を問わず、それぞれの子供が授業内容を理解し、学習活動に参加している実感、達成感を持ちながら、充実した時間を過ごしていく、そのことが重要でございます。その一方で、就学先を決める際には、障害の状態や本人の教育的ニーズ等を踏まえながら、保護者の意向を尊重することも大切であります。医療の進歩によって、従来は退院できなかったような障害のある子供の通学が現実的となる中で、今まで以上に多種多様な障害の状態に学校は向き合う必要があり、個々の教育的ニーズに最も的確に応える多様で柔軟な仕組みを備えた教育環境の整備が求められております。今後とも、障害のある子供が障害のない子供とひとしく充実した教育を受けられますよう、教育環境の一層の改善に教育委員会とも連携をして取り組んでまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-05-e-003",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-28",
    "Headline1": "都民の幸福度を向上させる都政へ",
    "Headline2": "「スマート東京」に家事・育児を",
    "SubTopic": "子育て支援",
    "QuestionSpeaker": "森澤恭子（東京みらい）",
    "QuestionSummary": "支援が必要な人に積極的に働きかけるアウトリーチ型の施策に取り組む区市町村を増やすべき。",
    "AnswerSpeaker": "福祉保健局長",
    "AnswerSummary": "2年度は区市町村に必要な経費の助成を行うほか、効果的な事例を紹介。",
    "AnswerOriginal": "次に、在宅子育て家庭へのアウトリーチ型支援についてでありますが、都は、産前産後の体調不良などにより家事や育児が困難な家庭等に対する育児支援ヘルパーや傾聴ボランティアの派遣など、区市町村が地域の実情に応じて実施するアウトリーチ型支援を包括補助等で支援しております。また、三歳未満の子供を在宅で育てる家庭を対象に、区市町村を通じて家事支援サービスの利用を支援するとともに、今年度から、食の支援を必要とする家庭等に調理を行うヘルパーを派遣する取り組みへの支援を開始しております。来年度は、未就園、不就学等で福祉サービス等を利用していないなど、関係機関が状況確認できていない子供のいる家庭を訪問し状況の把握を行う区市町村に対して、必要な経費の助成を行うほか、区市町村における効果的なアウトリーチ型支援の事例を紹介してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-336-04-7-003",
    "Meeting": "令和元年第4回定例会",
    "Date": "2019-12-11",
    "Headline1": "防災都市づくりを推進せよ",
    "Headline2": "選択的介護モデル事業の拡大を",
    "SubTopic": "選択的介護",
    "QuestionSpeaker": "本橋ひろたか（都ファースト）",
    "QuestionSummary": "モデル事業拡大に向け、都区の連携を深め、成果を他自治体に普及すべき。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "元年度、通所介護と保険外サービスを合わせたサービス等を開始。成果を広く紹介。",
    "AnswerOriginal": "次に、選択的介護モデル事業についてのご質問でございます。介護保険サービスと保険外サービスを柔軟に組み合わせた選択的介護でございます。利用者の利便性や介護事業者の運営効率の向上に資することが期待できます。こうしたことから、都は、豊島区と共同いたしまして、昨年八月から選択的介護モデル事業を開始いたしております。この事業におきましては、介護保険サービスの訪問介護に、利用者のペットの世話や外出への付き添い、ICT機器を活用した見守りなどの保険外サービスを組み合わせて実施をしております。その中で、利用者が精神的に安定した、独居高齢者の外出回数がふえた、ご家族が安心して生活できるなど、さまざまな効果が確認をされております。今年度は、新たに通所介護と保険外サービスを組み合わせたサービスなどを開始することといたしております。今後、こうした取り組みが他の自治体にも広がりますよう、モデル事業で得られた成果を広く紹介してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-341-04-c-001",
    "Meeting": "令和2年第4回定例会",
    "Date": "2020-12-09",
    "Headline1": "SDGs推進の自治体と連携を",
    "Headline2": "障害ある子供に組織力で支援を",
    "SubTopic": "新型コロナ対策",
    "QuestionSpeaker": "本橋ひろたか（都ファースト）",
    "QuestionSummary": "全国の道府県との連携は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "全国知事会や一都三県等に加えて、個別自治体との連携会議等を通じて更に強化。",
    "AnswerOriginal": "全国の道府県との連携についてのご質問がございました。新型コロナウイルス感染症の感染拡大を防止するためには、各都道府県が地域の実情に応じた対策を講じるとともに、広域的な連携を図っていくことが重要であります。全国知事会におきましては、感染状況や取り組み内容を初めとする最新の情報を共有するとともに、水際対策の徹底や財政支援の充実などを提言いたしました。これらを全国共通の課題として国に発信することで、感染拡大の防止に向けた取り組みを着実に前進させてまいりました。また、人々の往来が多く、一体的な生活圏、経済圏を構成する近隣自治体と連携いたしまして、タイミングを捉え、住民や事業者に行動変容を呼びかける共同メッセージを発信するとともに、担当大臣に対する共同要望なども実施してまいりました。感染が急速に拡大しまして、日々刻々と状況が変化する中、各都道府県が危機意識を共有して、連携した取り組みを展開していく重要性はますます高まっております。今後、全国知事会や一都三県など、これまで築いてきたネットワークに加えまして、個別自治体との連携会議などを通じて、道府県との連携をさらに強化、新型コロナウイルス感染症という見えざる敵に打ちかってまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-336-04-1-003",
    "Meeting": "令和元年第4回定例会",
    "Date": "2019-12-11",
    "Headline1": "水害映像情報の充実が必要",
    "Headline2": "持続可能な資源の再生利用を",
    "SubTopic": "排出されるプラスチック",
    "QuestionSpeaker": "清水やすこ（都ファースト）",
    "QuestionSummary": "3Rを推進し、地球規模の課題に積極的に取り組むべき。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "都民、事業者、区市町村等との連携を一層強化し、推進に先導的に取り組んでいく。",
    "AnswerOriginal": "私には、持続可能な資源利用についてのお尋ねがございました。資源の大量消費が気候変動や生物多様性の損失を地球規模で引き起こしており、使い捨て型の大量消費社会から持続可能な資源利用への大胆な移行が求められているところであります。とりわけプラスチック問題に関しましては、海洋プラスチックごみによる環境汚染を契機に、国際的にも早急な対策が求められています。都におきましても、こうした地球規模の課題に率先して取り組んでいく責務がございます。そこで、都は、ワンウエープラスチックの大幅な利用削減を進めた上で、二〇三〇年までに家庭や大規模オフィスビルから排出されます廃プラスチックの焼却量を四割削減するという目標を掲げております。年内に策定いたしますプラスチック削減プログラムの中で、プラスチックの3Rの推進に向けました取り組みの方向性と具体策を示してまいります。例えば、区市町村と連携をいたしまして、家庭から排出されるプラスチック製容器包装のリサイクル率の大幅な向上を目指してまいります。また、オフィスビルにおきましては、その廃棄物処理実態を踏まえまして、オーナーとテナントの連携によります効率的な分別、リサイクルを誘導してまいります。都民、事業者、区市町村等との連携を一層強化いたしまして、共感と協力を得ながら、ゼロエミッション東京の実現に向けまして、持続可能な資源利用の推進に先導的に取り組んでまいりたいと考えております。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-04-7-003",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-27",
    "Headline1": "都民に伝わる広報の推進を",
    "Headline2": "組織委員会派遣職員の活用は",
    "SubTopic": "タンデム自転車",
    "QuestionSpeaker": "白戸太朗（都ファースト）",
    "QuestionSummary": "一般公道走行の検討は。",
    "AnswerSpeaker": "警視総監",
    "AnswerSummary": "安全が確保できる通行空間を選定。2年夏めどに一部道路で可能とするよう検討。",
    "AnswerOriginal": "タンデム自転車の公道走行に向けた検討についてであります。公道走行につきましては、タンデム自転車の特性や安全性、他の交通への影響等のほか、関係機関との調整や要望団体等からのご意見も踏まえつつ、より安全が確保できる通行空間を選定する必要がございます。警視庁では、こうした点に鑑み、本年夏を目途として、一部の道路についてタンデム自転車の通行を可能とするよう検討をしているところでございます。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20211028-337-05-8-001",
    "Meeting": "令和2年第1回定例会、第1回臨時会",
    "Date": "2020-02-28",
    "Headline1": "古紙集団回収事業継続に支援を",
    "Headline2": "都立学校の無線LAN整備は",
    "SubTopic": "古紙の集団回収",
    "QuestionSpeaker": "小林健二（公明党）",
    "QuestionSummary": "安定的な継続のため、支援を講じるべき。現状認識と今後の取組は。",
    "AnswerSpeaker": "環境局長",
    "AnswerSummary": "区市町村や回収業者へ実態調査を行っている。結果を踏まえ支援策を検討する。",
    "AnswerOriginal": "古紙の集団回収についてでございますが、集団回収事業は、地域団体、自治体、資源回収業者の三者が連携し、古紙などを回収、リサイクルする活動であり、地域の資源利用を進める上で重要な取り組みでございます。昨今の古紙市況の悪化により、古紙の集団回収から撤退する資源回収業者があらわれ、多くの自治体から資源回収の実施が困難な状況になりつつあるとの声が寄せられております。このため、都は現在、区市町村担当者や古紙回収業者へのヒアリングを通じて、古紙回収の現状や市況悪化による影響などの実態調査を行っております。今後、この調査結果を踏まえまして、地域における古紙の健全なリサイクルシステムの維持に取り組む区市町村への支援策を検討してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-05-3-001",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-28",
    "Headline1": "がんと循環器系の病院連携を",
    "Headline2": "UDタクシーの快適な乗降を",
    "SubTopic": "がん対策",
    "QuestionSpeaker": "細田いさむ（公明党）",
    "QuestionSummary": "がん専門病院と循環器系病院が綿密に連携が図れるように取り組むべき。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "多職種によるチーム医療や得意分野を生かした連携を深め体制の一層の充実を図る。",
    "AnswerOriginal": "がん医療の提供体制についてのお尋ねがございました。がんは二人に一人がかかるといわれ、都民の死亡者のおよそ三人に一人ががんで亡くなっておられます。今後、高齢化が急速に進む都では、がん患者の一層の増加が見込まれるところであります。高齢のがん患者は、高血圧、糖尿病など、ほかの病気を抱えている方も多く、治療に当たりましては、がん診療を担う医師とがん以外の専門医療を担う医師が連携をして適切な医療を提供することが必要となります。そのため、がん患者が安心して治療に取り組めますように、拠点病院などにおけます手術療法、放射線療法等の組み合わせによる集学的治療や、看護師、薬剤師、栄養士などの多職種によるチーム医療を進めております。また、患者が希望する場所で適切な治療や支援が受けられますように、お話のがん診療と循環器診療の連携など、病院間の得意分野を生かした連携を深めまして、がん医療の提供体制の一層の充実を図ってまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-334-04-4-002",
    "Meeting": "令和元年第3回定例会、第2回臨時会",
    "Date": "2019-09-10",
    "Headline1": "環状第4号線への取組は",
    "Headline2": "お台場海浜公園の水質改善を",
    "SubTopic": "お台場海浜公園の水質",
    "QuestionSpeaker": "菅野弘一（自民党）",
    "QuestionSummary": "雨の日の放流水質改善について、東京大会に向けた取組は。",
    "AnswerSpeaker": "下水道局長",
    "AnswerSummary": "貯留施設や高速ろ過施設を整備。",
    "AnswerOriginal": "雨天時におけます水再生センターの水処理と、東京二〇二〇大会に向けた放流水質改善の取り組みについてでございますが、水再生センターでは、晴天時の処理能力を超える下水が流入した場合、まずは降雨初期の特に汚れた下水を貯留する仕組みとなっております。さらに、貯留量を超えて流入する下水につきましては、汚濁物の沈殿処理と大腸菌等の消毒処理を行い、川や海に放流しております。下水道局では、東京二〇二〇大会に向けて、雨天時の放流水質を改善するため、対策のスピードアップを図り、芝浦水再生センター等で累計百四十万立方メートルの貯留施設を整備するとともに、六カ所の水再生センターで汚濁物を効率的に除去できる高速ろ過施設を整備いたします。これらの対策に加え、新たにお台場周辺海域の放流口にごみ等の流出を防ぐスクリーンネットを増設いたします。こうした取り組みを着実に進め、良好な水環境の創出に貢献をしてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-04-2-001",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-27",
    "Headline1": "中小企業にテレワーク普及支援",
    "Headline2": "ホストシティとしての決意は",
    "SubTopic": "テレワーク",
    "QuestionSpeaker": "入江のぶこ（都ファースト）",
    "QuestionSummary": "中小企業への普及支援を。",
    "AnswerSpeaker": "産業労働局長",
    "AnswerSummary": "31年度はコンサルティングの支援規模を拡充。トライアル導入経費を補助。",
    "AnswerOriginal": "中小企業におけるテレワークの推進についてでございますが、時間と場所にとらわれずに柔軟に働くことができるテレワークは、企業の生産性向上や従業員のライフワークバランスの実現に資する働き方改革の起爆剤であると考えております。このため、都は、大企業に比べて導入がおくれております中小企業への普及に向け、好事例の紹介や体験セミナーなどを通じて、テレワークの意義や効果を啓発いたしますとともに、コンサルティング等を実施し、導入を支援しているところでございます。来年度は、この取り組みをさらに加速するため、コンサルティングの支援規模を大幅に拡充し、企業の実情に応じたテレワークの導入や運用方法の提案を行いますとともに、コンサルティング終了企業に対し、新たにトライアル導入に必要な経費を補助いたします。こうした取り組みにより、中小企業へのテレワークの普及を進めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-04-4-001",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-27",
    "Headline1": "西武新宿線の鉄道立体化を",
    "Headline2": "児童相談所体制の連携強化を",
    "SubTopic": "卸売市場の活性化",
    "QuestionSpeaker": "柴崎幹男（自民党）",
    "QuestionSummary": "今後の取組は。",
    "AnswerSpeaker": "中央卸売市場長",
    "AnswerSummary": "意欲的な事業者に補助支援。",
    "AnswerOriginal": "各市場の活性化についてですが、都内の中央卸売市場は、都民に生鮮食料品等を円滑かつ安定的に供給するための基幹的インフラという重要な役割を果たしていく必要がございます。第十次東京都卸売市場整備計画は、外部有識者及び業界団体の代表者等から成る東京都卸売市場審議会の議を経て策定されたものでございまして、卸売市場として必要な施設設備の維持更新に加えて、市場ごとに都と市場業者が連携して経営戦略を策定し、活性化に向けた特色ある取り組みを進めることを決定し、実施しております。今後、こうした取り組みを推進するため、輸出や国内での販路拡大、産地と連携した商品のブランド化などに意欲的に取り組む事業者に対して補助を行うなど、都として支援を強化してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-05-2-001",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-28",
    "Headline1": "違う一人一人が等しく尊重され",
    "Headline2": "一人一人の笑顔が輝く社会を",
    "SubTopic": "インクルーシブな公園整備",
    "QuestionSpeaker": "龍円あいり（都ファースト）",
    "QuestionSummary": "取組は。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "障害者団体等にヒアリング。砧公園と府中の森公園を対象に31年度末完成を目指す。",
    "AnswerOriginal": "まず、インクルーシブな公園整備についてのお尋ねでございます。誰もが自分らしく輝くことのできるダイバーシティーの実現に向けまして、都立公園において、障害の有無にかかわらず全ての子供たちが安全に楽しむことができる遊び場、これを整備することは重要でございます。都といたしまして、今年度、障害児の保護者、そして障害者団体、障害児保育の現場、ユニバーサルデザインの有識者など、さまざまな方々にヒアリングを行ってまいりました。その中で、体を支える力が弱い子供さんたちが揺れる感覚を楽しめるそんな遊具や直射日光を避けることのできる休憩場所の設置など、さまざまなご意見をいただいたところでございます。こうしたご意見を踏まえまして、現在、砧公園と府中の森公園を対象に、具体的な設計を行っておりまして、平成三十一年度末の完成を目指し整備を進めてまいります。今後とも、都立公園でこうした取り組みを進めていくことで、障害の有無にかかわらず、全ての子供たちがともに遊び、また、学ぶ機会を積極的に提供してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-332-05-8-002",
    "Meeting": "平成31年第1回定例会、第1回臨時会",
    "Date": "2019-02-28",
    "Headline1": "禁煙マンションの普及を",
    "Headline2": "子供の最善の利益の児相体制を",
    "SubTopic": "ヘイトスピーチ",
    "QuestionSpeaker": "岡本こうき（都ファースト）",
    "QuestionSummary": "公の施設の利用制限の川崎市の要件は問題あり。都の対処は。",
    "AnswerSpeaker": "総務局長",
    "AnswerSummary": "過去の集会等に照らし判断。事後の拡散を防ぐ措置もあわせ解消に取り組む。",
    "AnswerOriginal": "人権尊重条例における公の施設の利用制限についてでございますが、公の施設の利用制限の基準につきましては、ヘイトスピーチが行われる蓋然性の高さと、公の施設の安全な管理に支障が生じる事態が予測されるか否かの二つの要件を案として示しまして、現在、審査会の意見も聞きながら検討しているところでございます。基準の策定後は、予定されている集会等のテーマ、具体的内容、開催、実施の方法等の諸事情のほか、過去の集会及びその言動など、客観的事実に照らし、個別具体の事案について利用の可否を判断してまいります。こうした事前の措置に加え、事後の拡散を防ぐ取り組み及び事案の概要公表など、条例に規定する措置もあわせ、ヘイトスピーチの解消に向けて取り組んでまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-333-03-3-005",
    "Meeting": "令和元年第2回定例会",
    "Date": "2019-06-11",
    "Headline1": "築地再整備の具体案を示すべき",
    "Headline2": "大会時の円滑な輸送の実現を",
    "SubTopic": "2020大会",
    "QuestionSpeaker": "三宅正彦（自民党）",
    "QuestionSummary": "この夏のトライアルをどのように生かしていくのか。",
    "AnswerSpeaker": "オリパラ局長",
    "AnswerSummary": "ビッグデータによる人の移動状況の把握や大企業向けアンケートの実施で対策を充実。",
    "AnswerOriginal": "次に、夏の試行を通じた大会輸送の準備についてでありますが、ことしの夏は、国や組織委員会を初め、警視庁や企業などと連携し、スムーズビズの取り組みや高速道路等の交通規制、テストイベントの実施など、さまざまな取り組みを行う予定であります。都は、この前後の期間を含め、ビッグデータによる広域的な人の移動状況、首都圏の駅や道路の利用状況を把握することとしております。加えて、大規模な企業向けアンケートを実施し、各企業の取り組み内容や取り組みに対する課題認識など、企業の声を丁寧に伺い、対策の改善に活用して、生かしてまいります。こうした取り組みを通じて、円滑な大会輸送の実現に向けた対策を充実させるほか、個別相談など企業の取り組み支援を進め、大会に向けた準備を加速してまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-333-04-6-003",
    "Meeting": "令和元年第2回定例会",
    "Date": "2019-06-12",
    "Headline1": "子供達の力を伸ばす教育が重要",
    "Headline2": "水素エネルギーの利活用を",
    "SubTopic": "水素エネルギー",
    "QuestionSpeaker": "関野たかなり（都ファースト）",
    "QuestionSummary": "産業分野、電力分野等に大きな可能性持つ。積極的に情報発信すべき。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "都民や事業者にPRの取組を通じ将来性を実感していただき利活用の拡大に繋げる。",
    "AnswerOriginal": "次に、水素エネルギーの情報発信についてのご質問がございました。水素は、利用の段階で二酸化炭素を排出しない、また、太陽光発電による水の電気分解やバイオマスなどからも製造できますので、環境の面でも、エネルギーセキュリティーの面におきましても、将来性の高いエネルギーでございます。こうした水素エネルギーの普及につきましては、都民や事業者にその大きな可能性を伝えていくことが重要と考えます。都はこれまで、セミナーの開催や動画の配信などでPRを行ってまいりましたが、今後は、都と百以上の水素関連企業等で立ち上げましたTokyoスイソ推進チームでの情報発信をより一層強化してまいります。今年度は、羽田空港など人が多く集まる場所におきまして、最新型の燃料電池を展示するとともに、公園などで再生可能エネルギー由来の水素を活用いたしまして、ライトアップ等を実施するなど、先進技術の発信を行ってまいります。また、東京二〇二〇大会後のまちづくりで水素エネルギーを活用する選手村地区でも、大会時に日本の環境技術をPRしてまいります。こうした取り組みを通じまして、都民に水素エネルギーの将来性を実感していただいて、さらなる利活用の拡大につなげてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  },
  {
    "ID": "PoliInfo3-QA-v20210613-336-03-2-004",
    "Meeting": "令和元年第4回定例会",
    "Date": "2019-12-10",
    "Headline1": "多胎育児家庭に総合的な支援を",
    "Headline2": "全国的展開のドクターヘリ導入",
    "SubTopic": "多胎児支援",
    "QuestionSpeaker": "高倉良生（公明党）",
    "QuestionSummary": "双子や三つ子等、多胎育児家庭支援策としてベビーシッター利用支援事業は有効な取組。総合的な多胎児支援策を。",
    "AnswerSpeaker": "知事",
    "AnswerSummary": "元年度からベビーシッター等の支援を開始。今後は訪問型のサービスを更に充実。",
    "AnswerOriginal": "多胎児を育てる家庭への支援でございますが、かねてより、都議会公明党の皆様方から、多胎児を育てているご家庭のご苦労についてのお話を伺っております。先日も、御党のご紹介で、現在子育て中の保護者の方々が都庁を訪問されました。そして、子供の世話や家事にとにかく人手が足りないんだ、双子が交互に寝たり起きたりして眠れない、食事やトイレ、入浴の時間もままならないなどなど、切実なお話をされたことも伺いました。都といたしまして、今年度から、子供を在宅で育てる方々の育児や家事に関する不安や負担感を軽減できますよう、ベビーシッターや家事支援サービスの利用に関する支援を開始いたしました。こうしたサービスが、育児の負担の大きい多胎児を育てる家庭にもっと届くようにしていかなければなりません。今後、多胎児を育てる家庭をしっかりと支援できますように、訪問型のサービスをさらに充実させまして、子育て家庭を支援する環境の整備を全力で進めてまいります。",
    "GeneratedAnswer": null,
    "ArbitraryClass": true,
    "Reason": null,
    "IsSubmission": true,
    "PollClass": null
  }
]